
/* Class = "NSWindow"; title = "Valitse tuotava taso"; ObjectID = "5"; */
"5.title" = "Valitse tuotava taso";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "8xR-no-I4o"; */
"8xR-no-I4o.title" = "Kumoa";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "ZFh-IA-DQy"; */
"ZFh-IA-DQy.title" = "OK";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Tason nimi"; ObjectID = "dXT-rT-O1I"; */
"dXT-rT-O1I.ibExternalAccessibilityDescription" = "Tason nimi";

/* Class = "NSTextFieldCell"; title = "Tason nimi:"; ObjectID = "eoa-gW-3zR"; */
"eoa-gW-3zR.title" = "Tason nimi:";

/* Class = "NSMenuItem"; title = "Kohde 2"; ObjectID = "ruw-gA-IDw"; */
"ruw-gA-IDw.title" = "Kohde 2";

/* Class = "NSMenuItem"; title = "Kohde 1"; ObjectID = "ryJ-8c-s94"; */
"ryJ-8c-s94.title" = "Kohde 1";

/* Class = "NSMenuItem"; title = "Kohde 1"; ObjectID = "wF6-p6-FLf"; */
"wF6-p6-FLf.title" = "Kohde 1";
